<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title></title>
    <style type="text/css">
    .Sozlesme_Baslik{color:#000000;font-size:18px;font-family:tahoma; }
    .Sozlesme_Madde{color:#000000;font-size:12px;font-family:tahoma; }
	</style>
</head>
<body>
<table id="Table1" border="0" cellpadding="0" cellspacing="0">
    <tbody>
        <tr>
            <td class="Sozlesme_Baslik"><strong>SATIÞ ORTAKLIÐI S&Ouml;ZLEÞMESÝ</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 1. Taraflar</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Bir taraftan [customeraddress] adresinde ticari faaliyette bulunan [customername] ([SiteName] olarak anýlacaktýr.) ile diðer taraftan satýþ ortaðý arasýnda aþaðýda h&uuml;k&uuml;mleri yazýlý s&ouml;zleþme kabul edilmiþtir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 2. S&ouml;zleþmenin Konusu</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Satýþ ortaðýnýn web sitesi,e-mail adresi ve sair Internet iletiþim ara&ccedil;larýndan verilecek link ile [SiteName] &uuml;r&uuml;nlerinin [SiteName] Internet sitesinden satýþ þartlarý bu s&ouml;zleþmenin konusunu oluþturur.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">S&ouml;zleþme satýþ ortaklýðý formunun doldurulmasý ve s&ouml;zleþmenin onaylanmasýný m&uuml;teakkip [SiteName] 'un satýþ ortaklýðý talebini kabul etmesiyle y&uuml;r&uuml;rl&uuml;ðe girer.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 3. Satýþ Ortaðýnýn Hak ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Satýþ ortaðý;</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.1.</strong> Web sayfasý,e-mail adresi veya diðer Internet iletiþim ara&ccedil;larýndan ziyaret&ccedil;ilerinin [SiteName] tarafýndan belirlenen sayfalarýna y&ouml;nlenmesi i&ccedil;in link vermeyi,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.2.</strong> [SiteName] tarafýndan g&ouml;nderilen formatlar,grafikler,imajlar,tekstler &uuml;zerinde her hangi bir deðiþiklik yapmamayý,.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.3.</strong> Satýþ Ortaðý web sayfasý,e-mail adresi ve diðer internet iletiþim ara&ccedil;larýnda bulunan [SiteName] linklerini kullanarak kendi adýna alýþveriþ yapmamayý,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.4.</strong> Satýþ bilgilerini takip amacýyla verilen þifrenin korunmasýnýn kendi sorumluluðunda bulunduðunu, [SiteName] 'un þifre kullanýmýndan doðacak problemlerden kesinlikle sorumlu olmadýðýný ve þifresini 3.þahýslara kullandýrmayacaðýný,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.5.</strong> Kayýt formunda verdiði bilgilerin doðru olduðunu ve bu bilgilerin gerekli olduðu durumlarda bilginin hatalý veya noksan olmasýndan doðacak zararlardan dolayý sorumluluðun kendisine ait olduðunu,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.6.</strong> [SiteName] tarafýndan verilen servislerin ve yazýlýmlarýn telif hakkýnýn [SiteName] ' a ait olduðunu, bu yazýlýmlarý ya da servisleri hi&ccedil;bir þekilde izinsiz &ccedil;oðaltýp, daðýtmayacaðýný, yayýnlamayacaðýný, pazarlamayacaðýný,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.7.</strong> Kendi sitelerinde/sayfalarýnda/e-maillerinde ileri s&uuml;rd&uuml;ð&uuml; þahsi fikir, d&uuml;þ&uuml;nce, ifade ve eklediði dosyalarýn sorumluluðunun kendisine ait olduðunu ve [SiteName] 'un hi&ccedil;bir þekilde sorumlu tutulamayacaðýný,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.8. </strong>[SiteName] ortamýnda site geneline zarar verecek veya [SiteName] 'u baþka sitelerle mahkemelik duruma getirecek þekilde linkleri kullanmayacaðýný, aksi halde t&uuml;m sorumluluðun kendisine ait olduðunu,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.9. </strong>[SiteName] linklerini Tehdid edici, ahlak dýþý, ýrk&ccedil;ý, ayrýmcý, T&uuml;rkiye Cumhuriyeti Yasalarýna, vatandaþý olduðu diðer &uuml;lkelerin yasalarýna ve uluslararasý anlaþmalara aykýrý sitelerden y&ouml;nlendirmemeyi ve i&ccedil;inde tehdit edici,ahlak dýþý,ayrýmcý,T&uuml;rkiye Cumhuriyeti Yasalarýna aykýrý i&ccedil;erikler taþýyan e-mailler g&ouml;ndermemeyi,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.10.</strong> [SiteName] linklerinin kullanýmý esnasýnda bilgisayarýnda oluþabilecek arýzalar, bilgi kaybý ve diðer kayýplarýn sorumluluðunun tamamiyle kendisine ait olduðunu, [SiteName] 'dan tazminat talep etmemeyi,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.11.</strong> [SiteName] 'un dilediði zaman veya s&uuml;rekli olarak t&uuml;m sistemi izleyebileceðini,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.12.</strong> Kanunlara g&ouml;re postalanmasý yasak olan bilgileri postalamamayý ve zincir posta(chain mail), yazýlým vir&uuml;s&uuml; (vb.) gibi g&ouml;nderilme yetkisi olmayan postalarý daðýtmamayý,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.13.</strong> [SiteName] 'un dilediði kiþilere satýþ ortaklýðý verebileceðini,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.14.</strong> Ayný alanda [SiteName] 'dan baþka firmalarla satýþ ortaklýðý veya benzeri faaliyetlerde bulunmayacaðýný,aksi halde [SiteName] 'un uðrayabileceði maddi zararý &ouml;deyeceðini,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>3.15.</strong> Bu s&ouml;zleþmeyi ve s&ouml;zleþmeden doðan haklarýný &uuml;&ccedil;&uuml;nc&uuml; þahýslara devir ve temlik edemeyeceðini,</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Kabul ve taahh&uuml;t eder.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 4. [SiteName]'nin Hak ve Y&uuml;k&uuml;ml&uuml;l&uuml;kleri.</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">[SiteName]</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.1.</strong> Satýþ ortaðýnýn talebini herhangi bir nedenle kabul veya reddedebilir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.2.</strong> Satýþ ortaðýndan gelen m&uuml;þterilerin satýn alma talebini kabul veya reddedebilir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.3. </strong>Satýþ ortaðýndan gelen m&uuml;þteri [SiteName] 'un m&uuml;þterisi sayýlacak ve [SiteName] 'un Internet sitesinde satýn alma iþlemini yapar ve satýn alma iþlemine [SiteName] prosed&uuml;r&uuml; uygulanýr.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.4. </strong>M&uuml;þteri bilgilerini satýþ ortaðýna vermeyecektir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.5.</strong> Satýþ ortaðýndan gelen ziyaret&ccedil;ileri izlemek ve satýþ bilgilerine ulaþmak amacýyla þifre korumalý bir alanda satýþ ortaðýna bilgi verecektir.Ancak m&uuml;þterilerin bilgileri hi&ccedil; bir surette satýþ ortaðýna verilmeyecektir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.6.</strong> Taraflar birbirlerinin vekili,yetkili temsilcisi,m&uuml;messili,acentasý (...ve bunun gibi) deðildir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.7.</strong> Herhangi bir zamanda sistemin &ccedil;alýþmasýný ge&ccedil;ici bir s&uuml;re askýya alabilir veya tamamen durdurabilir. Sistemin ge&ccedil;ici bir s&uuml;re askýya alýnmasý veya tamamen durdurulmasýndan dolayý [SiteName] 'un satýþ ortaðýna veya &uuml;&ccedil;&uuml;nc&uuml; þahýslara karþý hi&ccedil;bir sorumluluðu olmayacaktýr.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.8.</strong> Servislerinin her zaman ve her þart altýnda zamanýnda, g&uuml;venli ve hatasýz olarak sunulacaðýný, servis kullanýmýndan elde edilen sonu&ccedil;larýn her zaman doðru ve g&uuml;venilir olacaðýný, servis kalitesinin herkesin beklentilerine cevap vereceðini taahh&uuml;t etmez.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.9. </strong>Satýþ ortaðýnýn bilgilerini ,resmi makamlardan su&ccedil; duyurusu gelmesi, sistemin &ccedil;alýþmasýný engelleyecek bir sabotaj ya da saldýrý yapýlmasý ve benzeri durumlarda ya da resmi soruþturma talebi gelmesi durumunda resmi merciler ile paylaþma hakkýna sahiptir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.10.</strong> Kendi &uuml;rettiði ve/veya dýþardan satýn aldýðý bilgi, belge, yazýlým, tasarým, grafik vb. eserlerin m&uuml;lkiyet ve m&uuml;lkiyetten doðan telif haklarýna sahiptir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>4.11.</strong> Ýleride doðacak teknik zaruretler ve mevzuata uyum amacýyla haber vermek zorunda olmadan s&ouml;zleþmenin uygulamasýnda deðiþiklikler yapabileceði gibi mevcut maddelerini deðiþtirebilir, iptal edebilir veya yeni maddeler ilave edebilir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 5. [SiteName] Kayýtlarýnýn Ge&ccedil;erliliði</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Bu s&ouml;zleþmeden doðabilecek ihtilaflarda [SiteName] 'un defter kayýtlarýyla, mikrofilm, mikrofiþ, ve bilgisayar kayýtlarýnýn HUMK 287. Madde anlamýnda muteber, baðlayýcý, kesin ve m&uuml;nhasýr delil teþkil edeceðini ve bu maddenin delil s&ouml;zleþmesi niteliðinde olduðunu, belirten [SiteName] kayýtlarýna her t&uuml;rl&uuml; itiraz ve bunlarýn usulune uygun tutulduðu hususunda yemin teklif hakkýndan peþinen feragat ettiðini kabul, beyan ve taahh&uuml;t eder.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 6. &Ouml;deme</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">M&uuml;þteriden tahsilat yapýlamamasý halinde satýþ ortaðýna komisyon &ouml;denmez.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">[SiteName] komisyon oranlarýný dilediði zaman ve dilediði oranda deðiþtirebilir. Satýþ ortaðý bu nedenle herhangi bir hak talebinde bulunamaz.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Her ayýn sonunda o ay yapýlan alýþveriþ komisyonlarý hesaplanarak satýþ ortaðýna bildirilir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Hesap kesimi ile birlikte mutabýk kalýnan tutar &uuml;zerinden &ouml;denecek komisyonun fatura ya da fatura benzeri evraklarýnýn [SiteName] 'a ulaþmasýyla birlikte &ouml;deme yapýlýr.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 7. S&ouml;zleþmenin Y&uuml;r&uuml;l&uuml;ðe Girmesi, S&uuml;resi ve Feshi</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">S&ouml;zleþme satýþ ortaðýnýn baþvuruda bulunduðu tarihde y&uuml;r&uuml;l&uuml;ðe girer.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">S&uuml;resi y&uuml;r&uuml;rl&uuml;k tarihinden itibaren 1 yýldýr.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">[SiteName] dilediði zaman herhangi bir nedenle s&ouml;zleþmeyi fesih edebilir.Bu durumda satýþ ortaðý herhangi bir hak ve talebinin olmadýðýný þimdiden kabul ve taahh&uuml;t eder.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 8. Tebligat Adresi</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Taraflar adres deðiþikliklerini yazýlý olarak bildirmedikleri takdirde s&ouml;zleþmede yazýlý adreslerine yapýlacak tebligatlar Tebligat Kanunu a&ccedil;ýsýndan ge&ccedil;erli olacaktýr.Tebligatlar imza mukabili yazýlý olarak,yetkili tarafýndan imzalý mesaj ile teyit olunmak kaydý ile faks mesajý ile,telgraf ile,alýndýsý karþý e-mail mesajý ile teyit olunmak &uuml;zere yetkili kiþilerin g&ouml;nderecekleri e-mail ile tebligat yapýlabilir. Tebligat kanununda yazýlý tebligat usulleri ge&ccedil;erlidir.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 9. Uygulanacak H&uuml;k&uuml;mler</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Bu s&ouml;zleþmeyle ilgili olarak &ccedil;ýkabilecek itilaflarda &ouml;ncelikle bu s&ouml;zleþmedeki h&uuml;k&uuml;mler, h&uuml;k&uuml;m bulunmayan hallerde ise T&uuml;rk Kanunlarý (BK, TTK, HUMK, MK vesair) uygulanacaktýr.</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">&nbsp;</td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde"><strong>Madde 10. Yetkili Mahkeme ve Ýcra Daireleri</strong></td>
        </tr>
        <tr>
            <td class="Sozlesme_Madde">Ýþbu s&ouml;zleþmenin uygulanmasýndan doðabilecek her t&uuml;rl&uuml; uyuþmazlýklarýn &ccedil;&ouml;z&uuml;m&uuml;nde Ýstanbul Mahkemeleri ile Ýcra M&uuml;d&uuml;rl&uuml;kleri yetkili olacaktýr.</td>
        </tr>
    </tbody>
</table>
</body>
</html>
